Repository: lelit/tlspu.cookiepolicy
Catalog: tlspu/cookiepolicy/locales/*/LC_MESSAGES/tlspu.cookiepolicy.po
Languages: it

source: Configure settings for Cookie Policy.
it: Configura le impostazioni di Cookie Policy.

source: Cookie Policy settings
it: Impostazioni di Cookie Policy

source: Enable Cookie Policy
it: Abilita Cookie Policy

source: I am fine with this
it: Accetto

source: Message
it: Messaggio

source: This Site Uses Cookies
it: Questo sito usa i cookie

source: Title
it: Titolo

source: We may use cookies to record some preference settings and to analyse how you use our web site. We may also use external analysis systems which may set additional cookies to perform their analysis.These cookies are integral to our web site. You can delete or disable these cookies in your web browser if you wish but then our site may not work correctly.
it: È possibile che questo sito utilizzi dei cookie per memorizzare le impostazioni relative alle tue preferenze e per analizzare come utilizzi il nostro sito. Ulteriori cookie possono essere installati da sistemi di analisi di terze parti. Questi cookie sono parte integrante del sito web: se desideri, puoi cancellarli o disabilitarli nel tuo web browser, ma a quel punto il sito potrebbe non funzionare correttamente.

source: help_tcp_message
it: Inserisci il messaggio da visualizzare nel pannello CookiePolicy. Può contenere HTML.

source: help_tcp_title
it: Inserisci il titolo del pannello CookiePolicy.
